{
  "homepage": {
    "section1": {
      "paragraph": "La soluzione data-driven per scoprire i segreti del turismo in Abruzzo",
      "label": "Inizia"
    },
    "section2": {
      "title": "Cos'è Nomad",
      "paragraph": "Nomad è la soluzione Outlander legata al mondo del turismo che monitora i flussi turistici dell'Abruzzo a partire da dataset ufficiali ISTAT. Fornisce statistiche e previsioni future basate su un modello di Machine Learning addestrato.",
      "label": "Scopri di più"
    },
    "section3": {
      "title": "",
      "paragraph": "Abbiamo progettato Nomad a partire da <strong>un'idea</strong>: guidare l'utente in un viaggio per comprendere al meglio i dati dei flussi turistici in Abruzzo, rendendo la sua esperienza interattiva e piacevole.",
      "div1": {
        "title": "User friendly",
        "paragraph": "Nomad ha un'interfaccia intuitiva e un design visivo accattivante. Abbiamo implementato grafici interattivi e un tutorial, per rendere più accessibili le sue funzionalità e focalizzare l'utente alla visualizzazione dei dati."
      },
      "div2": {
        "title": "Attendibile",
        "paragraph": "Tutti i dati utilizzati provengono da dataset ufficiali ISTAT. Nomad garantisce quindi correttezza e qualità dell'informazione statistica."
      },
      "div3": {
        "title": "Performante",
        "paragraph": "Nonostante la grande mole di dati presi in analisi, abbiamo attuato una serie di ottimizzazioni che hanno reso Nomad performante ed efficace, anche grazie all'utilizzo di tecnologie all'avanguardia, come il modello di machine learning per calcolare le previsioni."
      }
    }
  },

  "dashboard": {
    "section1": {
      "paragraph": "Da qui puoi vedere le statistiche e le previsioni relative all’Abruzzo. <strong>Seleziona la regione o la provincia</strong> di cui desideri visualizzare i dati."
    },
    "tutorial1": {
      "step1": {
        "paragraph": "Benvenut* nella dashboard! Da qui puoi scegliere una provincia o la regione completa per visualizzare i grafici relativi."
      },
      "step2": {
        "paragraph": "Se vuoi vedere i dati relativi a tutta la regione clicca su <strong>Abruzzo</strong>, altrimenti clicca sulla provincia desiderata. Buon viaggio!"
      }
    },
    "tutorial2": {
      "step1": "Benvenut* nella Dashboard! Qui trovi le statistiche e i modelli predittivi della provincia che hai scelto o dell’intera regione.",
      "step2": "La dashboard è suddivisa in due sezioni.<br> La <strong>prima</strong> riguarda le statistiche: qui visualizzerai i grafici di <strong>arrivi</strong> e <strong>presenze</strong>. Gli arrivi comprendono il numero di clienti arrivati che hanno effettuato il check-in nell’esercizio ricettivo. Le presenze comprendono il numero delle notti trascorse dai clienti nell’esercizio ricettivo.<br> La <strong>seconda</strong> riguarda i modelli predittivi: qui visualizzerai le previsioni future di arrivi e presenze. In alto trovi il pannello di controllo, prosegui per scoprire cosa contiene!",
      "step3": "Nel pannello di controllo trovi <strong>4 filtri</strong> che puoi selezionare: <br>  - <strong>Tipo di turisti</strong>, riguarda il loro Paese di residenza. Puoi scegliere tra italiani, stranieri o entrambi. <br>  - <strong>Struttura di residenza</strong>, puoi scegliere la struttura ricettiva tra Hotel, altre (comprende b&b, agriturismi o privati) o tutte. <br>  - <strong>Anno statistiche</strong>, riguarda la sezione Statistiche.  Puoi scegliere un anno in particolare dal 2008 al 2021. <br>  - <strong>Anno previsioni</strong>, riguarda la sezione Previsioni.  Puoi scegliere un anno in particolare dal 2022 al 2032.",
      "step4": "⚠️Ricorda che il modello predittivo è accurato <strong>solo per i primi 5 anni</strong>, successivamente sarà meno preciso. <br>Inoltre il modello non considera gli anni 2020 e 2021, in cui il COVID-19 ha determinato un’intensa flessione dei flussi turistici in tutto il territorio nazionale. Se preferisci tenerne conto, puoi selezionare la <strong>spunta</strong> che trovi qua sotto. Noi ti consigliamo di non considerarli per una maggiore stabilità del modello, ma la scelta è tua!",
      "step5": "Preferisci non selezionare nessun filtro? Appena entri nella dashboard puoi visualizzare nella sezione Statistiche i grafici relativi a tutti i turisti in qualsiasi struttura ricettiva, nell’anno 2021.<br> Nella sezione Previsioni puoi vedere un andamento predittivo di tutti i turisti in qualsiasi struttura di residenza da Gennaio 2022 a Dicembre 2026.",
      "step6": "Ora sei pront* per utilizzare Nomad al meglio. Se in qualsiasi momento avessi bisogno di aprire il tutorial, puoi cliccare sul <strong>punto interrogativo</strong> in alto a destra. Buon viaggio!"
    }
  },
  "modal": {
    "previous": "Indietro",
    "next": "Avanti",
    "end": "Fine"
  },
  "charts": {
    "select1": {
      "label": "Provenienza dei turisti",
      "options": {
        "all": "Turisti italiani e stranieri",
        "italy": "Turisti italiani",
        "foreign": "Turisti stranieri"
      }
    },
    "select2": {
      "label": "Strutture ricettive",
      "options": {
        "all": "Tutte",
        "hotel": "Solo hotel",
        "other": "Solo altre strutture"
      }
    },
    "select3": {
      "label": "Anno statistiche"
    },
    "select4": {
      "label": "Anno previsioni"
    },
    "button": "Filtra"
  },
  "stats": {
    "title": "Statistiche relative a",
    "subtitle": "Qui trovi tutte le statistiche relative al territorio che hai scelto. Prima di iniziare, alcune informazioni importanti:",
    "section1": "Tutti i grafici riguardano dataset ISTAT relativi ad un preciso periodo: <strong>dal 2008 al 2021</strong>.",
    "section2": "Puoi selezionare uno o più <strong>filtri</strong> per vagliare la ricerca, in base ad anno, struttura ricettiva, o Paese di residenza dei turisti.",
    "section3": "<strong>Se non selezioni nulla</strong>, vedrai le statistiche di tutti i turisti in qualsiasi struttura di residenza nell’anno 2021.",
    "section4": "E’ la prima volta che utilizzi Nomad? Apri il <strong>tutorial</strong>, lì troverai anche una spiegazione dettagliata del <strong>pannello di controllo</strong>."
  },
  "prevs": {
    "subtitle": "Qui trovi tutte le previsioni relative al territorio che hai scelto. Prima di iniziare, alcune informazioni importanti:",
    "section1": "Il modello addestrato fornisce una previsione <strong>da Gennaio 2022 a Dicembre 2031</strong>. Dopo i primi cinque anni non possiamo garantire una precisione al 100%. Più andrai avanti negli anni, <strong>meno i dati saranno accurati</strong>.",
    "section2": "Il modello non considera gli anni 2020 e 2021, in cui il COVID-19 ha determinato un’intensa flessione dei flussi turistici. Se preferisci tenerne conto, puoi selezionare la <strong>spunta</strong> che trovi qua sotto. Noi ti consigliamo di non considerarli per una maggiore stabilità del modello, ma la scelta è tua!",
    "section3": "Puoi selezionare uno o più <strong>filtri</strong> per vagliare la ricerca in base ad anno, struttura ricettiva, o residenza dei turisti. Se non selezioni nulla, vedrai il modello predittivo di tutti i turisti in qualsiasi struttura di residenza da Gennaio 2022 a Dicembre 2026.",
    "section4": "E’ la prima volta che utilizzi Nomad? Apri il <strong>tutorial</strong> e scopri tutte le funzionalità della dashboard. Troverai anche una spiegazione dettagliata del <strong>pannello di controllo</strong>."
  },

  "about": {
    "introduction": {
      "paragraph": "Tracciamo un nuovo percorso nell'era digitale"
    },
    "main": {
      "features": {
        "div1": {
          "title": "CHI SIAMO",
          "paragraph1": "Outlander è una <strong>web agency torinese</strong> specializzata nella creazione di siti e web applications all'avanguardia.",
          "paragraph2": "L'azienda è nata da un team di developers e designers determinati a <strong>trasformare le loro passioni in soluzioni</strong> per privati ed aziende, ideate una ad una con creatività e con un approccio fuori dagli schemi.",
          "paragraph3": "La parola outlander evoca l'idea di <strong>un'esplorazione verso soluzioni innovative</strong>, create per soddisfare il cliente ed accompagnarlo in un viaggio alla scoperta della frontiera digitale."
        },
        "div2": {
          "title": "IL NOSTRO FOCUS",
          "paragraph1": "Ci occupiamo di soluzioni web per privati e aziende legate al <strong>settore turistico</strong>.",
          "paragraph2": "Il nostro focus comprende <strong>innovazione</strong> e <strong>User Experience</strong>, e con questi pilastri proponiamo soluzioni su misura per soddisfare i bisogni del cliente.",
          "paragraph3": "Tutti i progetti e le soluzioni di Outlander comprendono un'attenta analisi della <strong>UX</strong> e della <strong>UI</strong>, uno sviluppo <strong>Mobile First</strong> e un'ottimizzazione in ottica <strong>SEO</strong>."
        },
        "div3": {
          "title": "LE NOSTRE TECNOLOGIE",
          "paragraph1": "Un viaggio alla scoperta della digital era, guidato da tecnologie innovative ed esperienza."
        },
        "div4": {
          "paragraph1": "È il nostro ultimo progetto, una web application che permette l'utente di <strong>esplorare la regione Abruzzo</strong> come mai prima d'ora.",
          "paragraph2": "Con un'interfaccia user-friendly, NOMAD analizza dataset ISTAT e crea <strong>grafici interattivi</strong> che forniscono all'utente uno sguardo dettagliato sui flussi di turisti e sulle loro scelte, dal tipo di alloggio alle province più popolari. NOMAD è la soluzione ideale che garantisce affidabilità e correttezza dei dati.",
          "paragraph3": "Inoltre, con un modello di machine learning addestrato, NOMAD propone <strong>previsioni</strong> a medio e lungo termine dei flussi turistici futuri, assicurando un'accuratezza fino a <strong>cinque anni</strong>."
        }
      },
      "team": {
        "title": "Il nostro team"
      },
      "contacts": {
        "title": "Contatti",
        "div1": {
          "title": "OUTLANDER Srl",
          "description": "© 2022. Tutti i diritti riservati. P.Iva:1000000000"
        },
        "div2": {
          "title": "TORINO HQ",
          "description": "Via Jacopo Durandi 10 - Torino (TO) 10123 - IT"
        }
      }
    }
  },

  "footer": {
    "rights": "Copyright © 2022 - Tutti i diritti riservati da OUTLANDER Srl"
  },
  "404": {
    "paragraph": "Ops, la pagina che hai cercato non esiste. Clicca sulla bussola e torna alla homepage!"
  },
  "Statistiche_relative_a": "Statistiche relative a",
  "Previsioni_relative_a": "Previsioni relative a",
  "check": "<strong>Includi gli anni del COVID</strong>"
}
