{
  "homepage": {
    "section1": {
      "paragraph": "La soluzione data-driven per scoprire i segreti del turismo in Abruzzo",
      "label": "Inizia"
    },
    "section2": {
      "title": "Cos'è Nomad",
      "paragraph": "Nomad è la soluzione Outlander legata al mondo del turismo che monitora i flussi turistici dell'Abruzzo a partire da dataset ufficiali ISTAT. Fornisce statistiche e previsioni future basate su un modello di Machine Learning addestrato.",
      "label": "Scopri di più"
    },
    "section3": {
      "title": "Titolo", 
      "paragraph": "Abbiamo progettato Nomad a partire da un'idea: guidare l'utente in un viaggio per comprendere al meglio i dati dei flussi turistici in Abruzzo, rendendo la sua esperienza interattiva e piacevole.",
      "div1": {
        "title": "User friendly",
        "paragraph": "Nomad ha un'interfaccia intuitiva e un design visivo accattivante. Abbiamo implementato grafici interattivi e un tutorial, per rendere più accessibili le sue funzionalità e focalizzare l'utente alla visualizzazione dei dati."
      },
      "div2": {
        "title": "Attendibile",
        "paragraph": "Tutti i dati utilizzati provengono da dataset ufficiali ISTAT. Nomad garantisce quindi correttezza e qualità dell'informazione statistica."
      },
      "div3": {
        "title": "Performante",
        "paragraph": "Nonostante la grande mole di dati presi in analisi, abbiamo attuato una serie di ottimizzazioni che hanno reso Nomad performante ed efficace. Tutto ciò è stato possibile anche grazie all'utilizzo di tecnologie all'avanguardia, come il modello di machine learning per calcolare le previsioni."
      }
      }
      },

  "dashboard": {

  },
  "about": {
    "introduction": {
      "paragraph": "Tracciamo un nuovo percorso nell'era digitale"
    },
    "main": {
      "features": {
        "div1": {
          "title": "CHI SIAMO",
           "paragraph1": "Outlander è una <span class='font-bold'>web agency torinese</span> specializzata nella creazione di siti e web applications all'avanguardia.",
           "paragraph2": "L'azienda è nata da un team di developers e designers determinati a <span class='font-bold'>trasformare le loro passioni in soluzioni</span> per privati ed aziende, ideate una ad una con creatività e con un approccio fuori dagli schemi.",
           "paragraph3": "La parola outlander evoca l'idea di <span class='font-bold'>un'esplorazione verso soluzioni innovative</span>, create per soddisfare il cliente ed accompagnarlo in un viaggio alla scoperta della frontiera digitale."
        },
        "div2": {
          "title": "IL NOSTRO FOCUS",
           "paragraph1": "Ci occupiamo di soluzioni web per privati e aziende legate al <span class='font-bold'>settore turistico</span>.",
           "paragraph2": "Il nostro focus comprende <span class='font-bold'>innovazione</span> e <span class='font-bold'>User Experience</span>, e con questi pilastri proponiamo soluzioni su misura per soddisfare i bisogni del cliente.",
           "paragraph3": "Tutti i progetti e le soluzioni di Outlander comprendono un'attenta analisi della <span class='font-bold'>UX</span> e della <span class='font-bold'>UI</span>, uno sviluppo <span class='font-bold'>Mobile First</span> e un'ottimizzazione in ottica <span class='font-bold'>SEO</span>."
        },
        "div3": {
          "title": "LE NOSTRE TECNOLOGIE",
           "paragraph1": "Un viaggio alla scoperta della digital era, guidato da tecnologie innovative ed esperienza."
        },
        "div4": {
           "paragraph1": "È il nostro ultimo progetto, una web application che permette l'utente di <span class='font-bold'>esplorare la regione Abruzzo</span> come mai prima d'ora.",
           "paragraph2": "Con un'interfaccia user-friendly, NOMAD analizza dataset ISTAT e crea <span class='font-bold'>grafici interattivi</span> che forniscono all'utente uno sguardo dettagliato sui flussi di turisti e sulle loro scelte, dal tipo di alloggio alle province più popolari. NOMAD è la soluzione ideale che garantisce affidabilità e correttezza dei dati.",
           "paragraph3": "Inoltre, con un modello di machine learning addestrato, NOMAD propone <span class='font-bold'>previsioni</span> a medio e lungo termine dei flussi turistici futuri, assicurando un'accuratezza fino a <span class='font-bold'>cinque anni</span>."
        }
      },
      "team": {
        "title": "Il nostro team"
      },
      "contacts": {
        "title": "Contatti",
        "div1": {
          "description": "© 2022. Tutti i diritti riservati. P.Iva:1000000000"
        },
        "div2": {
          "title": "TORINO HQ",
          "description": "Via Jacopo Durandi 10 - Torino (TO) 10123 - IT"
        }
      }
    }
  },

  "footer": {
    "rights": "Copyright © 2022 - Tutti i diritti riservati da OUTLANDER Srl"
  }
}
